ent-ActionActivateMagillitisSerumImplant = сыворотка
    .desc = Экспериментальный биочип, который вызывает необратимый быстрый мышечный рост у Hominidae. Побочные эффекты могут включать гипертрихоз, сильные вспышки и бесконечное сродство к бананам.
ent-ActionActivateBluespaceImplant = Имплантация Bluespace
    .desc = Продвинутый подкожный имплантат, который телепортирует пользователя далеко при активации.
ent-ActionActivateRedspaceImplant = Имплант Красного Пространства
    .desc = Продвинутый подкожный имплантат, который телепортирует пользователя далеко при активации.
