ent-SyndicateRapier = синдикат рапира
    .desc = Тонкое лезвие из пластитана с алмазным наконечником.
ent-GutsSword = Убийца драконов
    .desc = Что определяет судьбу человечества в этом мире? Что-то невидимое? Или закон, как рука Божья, парящая над миром? По крайней мере, правда в том, что человек не может даже контролировать свою собственную волю.
ent-WeaponMeleeMimicry = мимическое лезвие
    .desc = Широкое красное лезвие со встроенными глазами и органической поверхностью. Он имеет хладнокровие объекта и этикет не из стали и не из плоти.
