ent-ClothingUniformJumpskirtPrisonRegularBase = тюремная обычная юбка
    .desc = Стандартная униформа для юбки, которую носят сотрудники тюрьмы в своих повседневных обязанностях.

ent-ClothingUniformJumpskirtPrisonChef = тюремный повар юбка
    .desc = Профессиональный кулинарный наряд с практичным дизайном, подол несущий слабые ароматы блюд, приготовленных в тени высоких стен.

ent-ClothingUniformJumpskirtPrisonDoctor = юбка тюремного врача
    .desc = Клиническая белая ткань с функциональным разрезом, предназначенная для быстрого перемещения во время медицинских кризисов, где каждая секунда считается в закрытом помещении.

ent-ClothingUniformJumpskirtPrisonEngineer = юбка тюремного инженера
    .desc = Конструкция, ориентированная на удобство, с учетом ремней инструментов, с тонкими следами обжига от аварийного ремонта, когда системы выходят из строя при максимальной безопасности.

ent-ClothingUniformJumpskirtPrisonScientist = юбка тюремного ученого
    .desc = Материал исследовательского класса с защитными покрытиями, отмеченный слабыми химическими признаками экспериментов, проводимых под постоянным наблюдением.

ent-ClothingUniformJumpskirtPrisonWorker = юбка тюремщика
    .desc = Тяжёлая конструкция с дополнительной набивкой, несущая тяжесть труда, выполненного в глубинах, где надежда иногда зарывается рудой.

ent-ClothingUniformJumpskirtPrisonTrainee = тюремная юбка
    .desc = Униформа регулирования с идеальным пошивом, представляющая новобранцев, обучающихся тому, что в этом роде работы ошибки могут иметь постоянные последствия.
