ent-ClothingUniformJumpskirtPrisonVeteranBase = юбка ветерана тюрьмы
    .desc = Выдающаяся униформа для юбки, которую носят опытные сотрудники тюрьмы, которые доказали свою преданность на протяжении многих лет службы.

ent-ClothingUniformJumpskirtPrisonChefVeteran = Ветеран тюрьмы шеф-повар юбка
    .desc = Мастерски подобранная униформа для юбки для опытных кулинарных экспертов, несущая гордые знаки бесчисленных идеально выполненных блюд и мудрость лет, потраченных на освоение тюремной кухни.

ent-ClothingUniformJumpskirtPrisonDoctorVeteran = юбка ветерана тюремного врача
    .desc = Усовершенствованная форма медицинской юбки с дополнительными карманами и усиленным сшиванием, с тонким износом бесчисленных экстренных вмешательств в максимальной безопасности.

ent-ClothingUniformJumpskirtPrisonEngineerVeteran = Ветеран тюремной инженерной юбки
    .desc = Униформа для инженерных юбок, закаленная в боях, которую носят мастера-техники, которые поддерживали системы объекта в бесчисленных кризисах, их опыт подделывался в пожарах аварийного ремонта.

ent-ClothingUniformJumpskirtPrisonScientistVeteran = юбка для ветеранов тюрьмы
    .desc = Престижная исследовательская униформа для выдающихся ученых, чья новаторская работа продвинула тюремные исследования, неся тонкие шрамы лет, проведенных, раздвигая границы знаний в заключении.

ent-ClothingUniformJumpskirtPrisonTraineeVeteran = юбка для ветеранов тюрьмы
    .desc = Опытная тренировочная форма юбки для опытных наставников, которые руководили бесчисленными новобранцами в первые трудные дни, их мудрость заработала за годы формирования следующего поколения охранников.

ent-ClothingUniformJumpskirtPrisonWorkerVeteran = Ветеран тюремной юбки
    .desc = Заслуженная временем униформа для мастеров-ремесленников, которые десятилетиями совершенствовали свою торговлю в глубинах, свои бессердечные руки и выветрившуюся ткань, рассказывая истории о бесчисленных сдвигах в неумолимых шахтах.
