scp106-dimension-shift-alarm-announcement =
    Чрезвычайное положение для персонала!

    Выявлены многочисленные нарушения стабильной реальности. Количество затянутых предметов превышает допустимый порог.
    Вероятность пространственного коллапса составляет 95%. Изоляция зоны не гарантирует безопасность. Нормальность дестабилизируется в 0

    КЛАССИФИКАЦИЯ ИНЦИДЕНТОВ: ДИМЕНСИОНАЛЬНАЯ РЕШЕНИЯ

    Не реагируйте на их голоса.

scp106-many-humans-in-backrooms-alarm-announcement =
    СТРАНА НАЧИНАЕТСЯ!!!

    {$time} until phase collapse
    SCP-106 нарушает границы известного. Реальность теряет свою власть

    Эвакуировать выживших. Закрой глаза.
    Не дышите

scp106-dimension-shift-averted-announcement =
    Была локализована аномальная активность SCP-106.
    Стабилизировались пространственные параметры. Реальность была восстановлена. Критическое число отсутствующих субъектов нормализовано.

    Прислушайтесь к тишине, пока она принадлежит вам.

scp106-dimension-shift-passed-alarm-announcement =
    Реальность держится

    Все разломы запечатаны. Континуум обеспечен якорями реальности. Слияние миров предотвращено.
    Комплекс остается в пределах известного нам пространства.

    Персонал, вы сделали невозможное.
    Но помните: трещины могут появиться вновь. Будьте готовы.

dimensional-shift-start-alarm-announcement =
    !! ПРОТОКОЛ ДИМЕНСИОНАЛЬНЫЙ БИФ ИНИЦИАТИВНЫЙ!!!
    КОНТЕЙНМЕНТНЫЙ БРЕАХ

    Рифты поглощают структуру комплекса. Местная геометрия разрушается.
    Пространственная изолированность невозможна.

    Взаимодействие с первичной реальностью.
    ПРЕДСТАВИТЕЛЬНЫЕ ПЕРЦЕПЦИИ НЕ КОНФОРМУЮТСЯ ДЛЯ ВНИМАНИЯ КОНФОРМАЦИОННЫХ ПАТТЕРИЙ.

    ДЕТОНАЦИЯ ТРИ ЛЕВЕЛЬНЫХ ДЕТОНАЦИЙ.
    Безопасность будет обеспечена по абсолютной цене
