law-sec-1 = Вы не можете преднамеренно убивать или причинять необратимый вред члену экипажа, кроме как для предотвращения серьезных преступлений.
law-sec-2 = Вы должны подчиняться приказам капитана, начальника службы безопасности, надзирателей и директора по исследованиям, если они не противоречат Первому закону и корпоративному праву.
law-sec-3 = Вы должны защищать свою космическую станцию и ее активы, не подвергая свой экипаж и свое собственное благополучие чрезмерному риску.
law-sec-4 = Лица, нарушающие корпоративное право, являются преступниками и должны быть арестованы и доставлены на бриг.
law-sec-5 = Ваши стандартные операционные процедуры эквивалентны процедурам сотрудника службы безопасности.

law-peace-1 = Вы не можете причинить вред члену экипажа или бездействием позволить члену экипажа причинить вред.
law-peace-2 = Вы должны выполнять все приказы, данные действующим органом, за исключением случаев, когда эти приказы противоречат Первому закону или Корпоративному праву и Стандартным операционным процедурам.
law-peace-3 = Вы должны защитить экипаж космической станции от агрессивных живых существ. Приоритет в защите отдается чиновникам.
law-peace-4 = Вы должны поощрять членов экипажа за добрые дела с печеньем или добрыми и приятными словами.
law-peace-5 = Вы должны управлять Pax агрессивным живым существам. Агрессивные существа определяются как: Агрессия от живого существа, которое не является станционным органом власти; Опасная космическая фауна; Члены экипажа в тюремной форме за пределами брига.

law-deathsquad-1 = Вы не можете причинить вред персоналу Центрального командования и его службам или, бездействуя, позволить им причинить вред.
law-deathsquad-2 = Вы должны подчиняться приказам, данным вам членами Отряда смерти и офицером специальных операций.
law-deathsquad-3 = Вы должны защищать свое существование.
law-deathsquad-4 = Никто из членов экипажа станции, на которой вы находитесь, не может выжить.

law-ert-1 = Вы не можете причинить вред должностному лицу Центрального командования или, бездействуя, позволить должностному лицу Центрального командования причинить вред.
law-ert-2 = Вы должны выполнять приказы, данные вам должностными лицами Центрального командования.
law-ert-3 = Вы должны подчиняться приказам командиров ЭРТ.
law-ert-4 = Вы должны защищать свое существование.
law-ert-5 = Вы должны работать, чтобы вернуть станцию в безопасное, функциональное состояние.

laws-owner-centcomm = Чиновники Центрального командования
