ent-MagillitisSerumImplant = сывороточный имплантат магиллита
    .desc = Экспериментальный биочип, который вызывает необратимый быстрый мышечный рост у Hominidae. Побочные эффекты могут включать гипертрихоз, сильные вспышки и бесконечное сродство к бананам.
ent-BluespaceImplant = Bluespace имплантат
    .desc = Продвинутый подкожный имплантат, который телепортирует пользователя далеко при активации.
ent-RedspaceImplant = Красное Пространство
    .desc = Продвинутый подкожный имплантат, который телепортирует пользователя далеко при активации.
