ent-VendingMachineBarber = парикмахер
    .desc = Здесь вы можете купить предметы, чтобы исправить испорченную прическу.
ent-VendingMachineClown = ХохохонкерсВенд
    .desc = Принеси свой сигнал сюда! Удивите станцию HohohonkersVend — идеальный автомат для веселых розыгрышей. Взломайте его, и вы откроете что-то особенное!
ent-VendingMachinePrisonDrobe = Тюремный шкаф
    .desc = Наследие старых пенитенциарных модулей, приспособленных для современных помещений с полной изоляцией персонала и заключенных.
ent-VendingMachineEVASuitDispenser = Диспенсер костюмов EVA
    .desc = Продавец для раздачи EVA костюмов и шлемов для экстренного использования.
