scp-wall-wood-damaged-1 = Доски выглядят нетронутыми, практически без видимого износа.
scp-wall-wood-damaged-2 = На поверхности появились легкие царапины и несколько осколков.
scp-wall-wood-damaged-3 = Трещины бегут по зерну, и древесина начала раскалываться местами.
scp-wall-wood-damaged-4 = Несколько досок сильно потрескались, и глубокие переломы видны через стену.
scp-wall-wood-damaged-5 = Древесина отделилась вдоль стыков, а некоторые доски искривлены и едва держатся вместе.
scp-wall-wood-damaged-6 = Стена близка к обрушению: доски разделены, а крепежи выходят из строя.

scp-wall-wood-damaged-engineering-1 = Структура номинальная. Планки и крепежи не повреждены, а грузоподъемность неизменна.
scp-wall-wood-damaged-engineering-2 = Обнаружены поверхностные царапины и незначительные сколы. Ущерб остается в допустимых пределах.
scp-wall-wood-damaged-engineering-3 = Выявлено растрескивание зерна и локализованное расслоение. Рекомендуется косметический ремонт.
scp-wall-wood-damaged-engineering-4 = Несколько элементов заметно растрескались, а несколько суставов ослабли. Требуется ремонт.
scp-wall-wood-damaged-engineering-5 = Нагрузочные доски частично разделены, а суставы разделены. Требуется срочное усиление или замена секции.
scp-wall-wood-damaged-engineering-6 = Критическое состояние. Структурная жесткость утрачена и коллапс может произойти в любой момент.
