ent-ClothingUniformJumpsuitPrisonRegularBase = Тюремная регулярная форма
    .desc = Стандартная униформа, которую носят сотрудники тюрьмы при выполнении своих повседневных обязанностей.

ent-ClothingUniformJumpsuitPrisonChef = тюремный повар комбинезон
    .desc = Хрустящий и функциональный наряд для кулинарных обязанностей, ткань, несущая тонкие следы от бесчисленных блюд, приготовленных за холодными стальными решетками.

ent-ClothingUniformJumpsuitPrisonDoctor = тюремный врач комбинезон
    .desc = Стерильная белая ткань с усиленными швами, предназначенная для неотложной медицинской помощи в условиях повышенной безопасности, где доверие является роскошью.

ent-ClothingUniformJumpsuitPrisonEngineer = тюремный комбинезон
    .desc = Усиленное полотно с инструментостойкой тканью, отмеченное искрами и грязи поддержания порядка в объекте, где поломки могут означать хаос.

ent-ClothingUniformJumpsuitPrisonScientist = тюремный скафандр
    .desc = Лабораторная ткань с химически устойчивыми свойствами, слабо окрашенная от экспериментальных процедур, проводимых под бдительными глазами вооруженных охранников.

ent-ClothingUniformJumpsuitPrisonWorker = тюремный надзиратель
    .desc = Прочная рабочая одежда с усиленными коленями и локтями, несущая пыль и отголоски глубоких горных работ, где свобода - это просто разрушенный туннель.

ent-ClothingUniformJumpsuitPrisonTrainee = тюремный тренировочный комбинезон
    .desc = Недавно выпущенная униформа с четкими линиями и минимальным износом представляет собой первые шаги в мир, где авторитет должен быть заработан с помощью бдительности и стали.
