ent-ClothingUniformJumpsuitPrisonVeteranBase = Униформа ветерана тюрьмы
    .desc = Выдающаяся униформа, которую носят опытные сотрудники тюрьмы, которые доказали свою преданность на протяжении многих лет службы.

ent-ClothingUniformJumpsuitPrisonDoctorVeteran = ветеран тюремный врач комбинезон
    .desc = Усовершенствованная медицинская форма с дополнительными карманами и усиленным сшиванием, с тонким износом бесчисленных экстренных вмешательств в условиях максимальной безопасности.

ent-ClothingUniformJumpsuitPrisonChefVeteran = Ветеран тюрьмы шеф-повар комбинезона
    .desc = Мастерски подобранная униформа для опытных кулинарных экспертов, несущая гордые знаки бесчисленных идеально выполненных блюд и мудрость лет, проведенных в освоении тюремной кухни.

ent-ClothingUniformJumpsuitPrisonEngineerVeteran = ветеран тюремной инженерии комбинезон
    .desc = Закаленная в боях инженерная форма, которую носили мастера-техники, которые поддерживали системы объекта в бесчисленных кризисах, их опыт подделывался в пожарах аварийного ремонта.

ent-ClothingUniformJumpsuitPrisonScientistVeteran = Опытный тюремный ученый в комбинезоне
    .desc = Престижная исследовательская форма для выдающихся ученых, чья новаторская работа продвинула тюремные исследования, неся тонкие шрамы лет, проведенных, раздвигая границы знаний в заключении.

ent-ClothingUniformJumpsuitPrisonTraineeVeteran = ветеран тюремной подготовки комбинезон
    .desc = Опытная учебная форма для опытных наставников, которые руководили бесчисленными новобранцами в первые трудные дни, их мудрость заработала за годы формирования следующего поколения охранников.

ent-ClothingUniformJumpsuitPrisonWorkerVeteran = ветеран тюремный работник комбинезон
    .desc = Заслуженная временем рабочая униформа для мастеров-ремесленников, которые десятилетиями совершенствовали свою торговлю в глубинах, свои бессердечные руки и выветрившуюся ткань, рассказывая истории о бесчисленных сдвигах в неумолимых шахтах.
